{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Gotham",
			"Subnamespaces": [
				{
					"Namespace": "Bindings",
					"Children": [
						{
							"Source": {
								"Text": "Attack"
							},
							"Translation": {
								"Text": "Attack"
							},
							"Key": "Attack"
						},
						{
							"Source": {
								"Text": "Case file"
							},
							"Translation": {
								"Text": "Case file"
							},
							"Key": "ClueLog"
						},
						{
							"Source": {
								"Text": "Detective mode"
							},
							"Translation": {
								"Text": "Detective mode"
							},
							"Key": "Detective"
						},
						{
							"Source": {
								"Text": "Gadget 1"
							},
							"Translation": {
								"Text": "Gadget 1"
							},
							"Key": "Gadget1"
						},
						{
							"Source": {
								"Text": "Gadget 2"
							},
							"Translation": {
								"Text": "Gadget 2"
							},
							"Key": "Gadget2"
						},
						{
							"Source": {
								"Text": "Gadget 3"
							},
							"Translation": {
								"Text": "Gadget 3"
							},
							"Key": "Gadget3"
						},
						{
							"Source": {
								"Text": "Gadget wheel"
							},
							"Translation": {
								"Text": "Gadget wheel"
							},
							"Key": "GadgetWheel"
						},
						{
							"Source": {
								"Text": "Move back"
							},
							"Translation": {
								"Text": "Move back"
							},
							"Key": "MoveBack"
						},
						{
							"Source": {
								"Text": "Move forward"
							},
							"Translation": {
								"Text": "Move forward"
							},
							"Key": "MoveForward"
						},
						{
							"Source": {
								"Text": "Move left"
							},
							"Translation": {
								"Text": "Move left"
							},
							"Key": "MoveLeft"
						},
						{
							"Source": {
								"Text": "Move right"
							},
							"Translation": {
								"Text": "Move right"
							},
							"Key": "MoveRight"
						},
						{
							"Source": {
								"Text": "Pause"
							},
							"Translation": {
								"Text": "Pause"
							},
							"Key": "Pause"
						},
						{
							"Source": {
								"Text": "Scan clue"
							},
							"Translation": {
								"Text": "Scan clue"
							},
							"Key": "Scan"
						}
					]
				},
				{
					"Namespace": "ClueLog",
					"Children": [
						{
							"Source": {
								"Text": "CASE FILE"
							},
							"Translation": {
								"Text": "CASE FILE"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Close"
							},
							"Translation": {
								"Text": "Close"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "Select"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "{0} of {1} clues discovered"
							},
							"Translation": {
								"Text": "{0} of {1} clues discovered"
							},
							"Key": "SummaryFmt"
						}
					]
				},
				{
					"Namespace": "ClueTable",
					"Children": [
						{
							"Source": {
								"Text": "9mm, fired recently. The rounding on the rim points to a custom load."
							},
							"Translation": {
								"Text": "9mm, fired recently. The rounding on the rim points to a custom load."
							},
							"Key": "Casing.Body"
						},
						{
							"Source": {
								"Text": "A page torn from a shipping ledger. Three crates never reached the docks."
							},
							"Translation": {
								"Text": "A page torn from a shipping ledger. Three crates never reached the docks."
							},
							"Key": "Ledger.Body"
						},
						{
							"Source": {
								"Text": "A size 12 boot print, heading away from the warehouse."
							},
							"Translation": {
								"Text": "A size 12 boot print, heading away from the warehouse."
							},
							"Key": "Footprint.Body"
						},
						{
							"Source": {
								"Text": "Crumpled note"
							},
							"Translation": {
								"Text": "Crumpled note"
							},
							"Key": "Note.Title"
						},
						{
							"Source": {
								"Text": "Dropped keycard"
							},
							"Translation": {
								"Text": "Dropped keycard"
							},
							"Key": "Keycard.Title"
						},
						{
							"Source": {
								"Text": "Half a phone number and the word 'midnight' underlined twice."
							},
							"Translation": {
								"Text": "Half a phone number and the word 'midnight' underlined twice."
							},
							"Key": "Note.Body"
						},
						{
							"Source": {
								"Text": "Maintenance access. Someone went back for it and did not find it."
							},
							"Translation": {
								"Text": "Maintenance access. Someone went back for it and did not find it."
							},
							"Key": "Keycard.Body"
						},
						{
							"Source": {
								"Text": "Muddy footprint"
							},
							"Translation": {
								"Text": "Muddy footprint"
							},
							"Key": "Footprint.Title"
						},
						{
							"Source": {
								"Text": "Spent shell casing"
							},
							"Translation": {
								"Text": "Spent shell casing"
							},
							"Key": "Casing.Title"
						},
						{
							"Source": {
								"Text": "Torn ledger page"
							},
							"Translation": {
								"Text": "Torn ledger page"
							},
							"Key": "Ledger.Title"
						}
					]
				},
				{
					"Namespace": "Clues",
					"Children": [
						{
							"Source": {
								"Text": "???"
							},
							"Translation": {
								"Text": "???"
							},
							"Key": "Unknown"
						},
						{
							"Source": {
								"Text": "Debug clue {0}"
							},
							"Translation": {
								"Text": "Debug clue {0}"
							},
							"Key": "DebugTitle"
						},
						{
							"Source": {
								"Text": "Generated to stress the virtualised list."
							},
							"Translation": {
								"Text": "Generated to stress the virtualised list."
							},
							"Key": "DebugBody"
						},
						{
							"Source": {
								"Text": "Not yet investigated."
							},
							"Translation": {
								"Text": "Not yet investigated."
							},
							"Key": "UnknownBody"
						}
					]
				},
				{
					"Namespace": "Combo",
					"Children": [
						{
							"Source": {
								"Text": "x{0}"
							},
							"Translation": {
								"Text": "x{0}"
							},
							"Key": "MultiplierFmt"
						},
						{
							"Source": {
								"Text": "{0} hits"
							},
							"Translation": {
								"Text": "{0} hits"
							},
							"Key": "HitsFmt"
						}
					]
				},
				{
					"Namespace": "ConfirmModal",
					"Children": [
						{
							"Source": {
								"Text": "No"
							},
							"Translation": {
								"Text": "No"
							},
							"Key": "No"
						},
						{
							"Source": {
								"Text": "Yes"
							},
							"Translation": {
								"Text": "Yes"
							},
							"Key": "Yes"
						}
					]
				},
				{
					"Namespace": "Controls",
					"Children": [
						{
							"Source": {
								"Text": "That button cannot be used here. Choose a gamepad button."
							},
							"Translation": {
								"Text": "That button cannot be used here. Choose a gamepad button."
							},
							"Key": "BadPad"
						},
						{
							"Source": {
								"Text": "That key cannot be used here. Choose another key or mouse button."
							},
							"Translation": {
								"Text": "That key cannot be used here. Choose another key or mouse button."
							},
							"Key": "BadKey"
						},
						{
							"Source": {
								"Text": "That key was already in use; the two actions swapped keys."
							},
							"Translation": {
								"Text": "That key was already in use; the two actions swapped keys."
							},
							"Key": "Swapped"
						}
					]
				},
				{
					"Namespace": "ControlsScreen",
					"Children": [
						{
							"Source": {
								"Text": "..."
							},
							"Translation": {
								"Text": "..."
							},
							"Key": "Capturing"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "Back"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "Back"
							},
							"Key": "BackHint"
						},
						{
							"Source": {
								"Text": "CONTROLS"
							},
							"Translation": {
								"Text": "CONTROLS"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Controls reset to defaults."
							},
							"Translation": {
								"Text": "Controls reset to defaults."
							},
							"Key": "WasReset"
						},
						{
							"Source": {
								"Text": "Gamepad"
							},
							"Translation": {
								"Text": "Gamepad"
							},
							"Key": "GamepadColumn"
						},
						{
							"Source": {
								"Text": "Keyboard / Mouse"
							},
							"Translation": {
								"Text": "Keyboard / Mouse"
							},
							"Key": "KeyboardColumn"
						},
						{
							"Source": {
								"Text": "Press a gamepad button. Choose B to cancel."
							},
							"Translation": {
								"Text": "Press a gamepad button. Choose B to cancel."
							},
							"Key": "PressPad"
						},
						{
							"Source": {
								"Text": "Press a key or mouse button. Choose Esc to cancel."
							},
							"Translation": {
								"Text": "Press a key or mouse button. Choose Esc to cancel."
							},
							"Key": "PressKey"
						},
						{
							"Source": {
								"Text": "Rebind"
							},
							"Translation": {
								"Text": "Rebind"
							},
							"Key": "Rebind"
						},
						{
							"Source": {
								"Text": "Reset to defaults"
							},
							"Translation": {
								"Text": "Reset to defaults"
							},
							"Key": "ResetAll"
						},
						{
							"Source": {
								"Text": "Unbound"
							},
							"Translation": {
								"Text": "Unbound"
							},
							"Key": "Unbound"
						}
					]
				},
				{
					"Namespace": "DetectiveOverlay",
					"Children": [
						{
							"Source": {
								"Text": "DETECTIVE MODE"
							},
							"Translation": {
								"Text": "DETECTIVE MODE"
							},
							"Key": "Mode"
						},
						{
							"Source": {
								"Text": "Scan"
							},
							"Translation": {
								"Text": "Scan"
							},
							"Key": "Scan"
						}
					]
				},
				{
					"Namespace": "Gadgets",
					"Children": [
						{
							"Source": {
								"Text": "Grapnel"
							},
							"Translation": {
								"Text": "Grapnel"
							},
							"Key": "Grapnel"
						},
						{
							"Source": {
								"Text": "Smoke Pellet"
							},
							"Translation": {
								"Text": "Smoke Pellet"
							},
							"Key": "Smoke"
						},
						{
							"Source": {
								"Text": "Wing-Blade"
							},
							"Translation": {
								"Text": "Wing-Blade"
							},
							"Key": "WingBlade"
						}
					]
				},
				{
					"Namespace": "HealthBar",
					"Children": [
						{
							"Source": {
								"Text": "LOW  {0} / {1}"
							},
							"Translation": {
								"Text": "LOW  {0} / {1}"
							},
							"Key": "LowHealthFmt"
						},
						{
							"Source": {
								"Text": "{0} / {1}"
							},
							"Translation": {
								"Text": "{0} / {1}"
							},
							"Key": "HealthFmt"
						}
					]
				},
				{
					"Namespace": "Objectives",
					"Children": [
						{
							"Source": {
								"Text": "Case solved"
							},
							"Translation": {
								"Text": "Case solved"
							},
							"Key": "Complete"
						},
						{
							"Source": {
								"Text": "Find the clues"
							},
							"Translation": {
								"Text": "Find the clues"
							},
							"Key": "Find"
						},
						{
							"Source": {
								"Text": "{0} / {1}"
							},
							"Translation": {
								"Text": "{0} / {1}"
							},
							"Key": "ProgressFmt"
						}
					]
				},
				{
					"Namespace": "PauseMenu",
					"Children": [
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "Back"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "PAUSED"
							},
							"Translation": {
								"Text": "PAUSED"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Quit"
							},
							"Translation": {
								"Text": "Quit"
							},
							"Key": "Quit"
						},
						{
							"Source": {
								"Text": "Quit game?"
							},
							"Translation": {
								"Text": "Quit game?"
							},
							"Key": "QuitTitle"
						},
						{
							"Source": {
								"Text": "Resume"
							},
							"Translation": {
								"Text": "Resume"
							},
							"Key": "Resume"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "Select"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "Settings"
							},
							"Translation": {
								"Text": "Settings"
							},
							"Key": "Settings"
						},
						{
							"Source": {
								"Text": "Unsaved progress will be lost."
							},
							"Translation": {
								"Text": "Unsaved progress will be lost."
							},
							"Key": "QuitBody"
						}
					]
				},
				{
					"Namespace": "Settings",
					"Children": [
						{
							"Source": {
								"Text": "Colour vision"
							},
							"Translation": {
								"Text": "Colour vision"
							},
							"Key": "ColorVisionLabel"
						},
						{
							"Source": {
								"Text": "Deuteranopia"
							},
							"Translation": {
								"Text": "Deuteranopia"
							},
							"Key": "Deuteranopia"
						},
						{
							"Source": {
								"Text": "Gadget wheel"
							},
							"Translation": {
								"Text": "Gadget wheel"
							},
							"Key": "WheelModeLabel"
						},
						{
							"Source": {
								"Text": "High contrast"
							},
							"Translation": {
								"Text": "High contrast"
							},
							"Key": "HighContrastLabel"
						},
						{
							"Source": {
								"Text": "Hold"
							},
							"Translation": {
								"Text": "Hold"
							},
							"Key": "WheelHold"
						},
						{
							"Source": {
								"Text": "Language"
							},
							"Translation": {
								"Text": "Language"
							},
							"Key": "LanguageLabel"
						},
						{
							"Source": {
								"Text": "Large"
							},
							"Translation": {
								"Text": "Large"
							},
							"Key": "SizeLarge"
						},
						{
							"Source": {
								"Text": "Medium"
							},
							"Translation": {
								"Text": "Medium"
							},
							"Key": "SizeMedium"
						},
						{
							"Source": {
								"Text": "Off"
							},
							"Translation": {
								"Text": "Off"
							},
							"Key": "Off"
						},
						{
							"Source": {
								"Text": "On"
							},
							"Translation": {
								"Text": "On"
							},
							"Key": "On"
						},
						{
							"Source": {
								"Text": "Protanopia"
							},
							"Translation": {
								"Text": "Protanopia"
							},
							"Key": "Protanopia"
						},
						{
							"Source": {
								"Text": "Reduced motion"
							},
							"Translation": {
								"Text": "Reduced motion"
							},
							"Key": "ReducedMotionLabel"
						},
						{
							"Source": {
								"Text": "Small"
							},
							"Translation": {
								"Text": "Small"
							},
							"Key": "SizeSmall"
						},
						{
							"Source": {
								"Text": "Standard"
							},
							"Translation": {
								"Text": "Standard"
							},
							"Key": "ColorDefault"
						},
						{
							"Source": {
								"Text": "Subtitle background"
							},
							"Translation": {
								"Text": "Subtitle background"
							},
							"Key": "SubtitleBackgroundLabel"
						},
						{
							"Source": {
								"Text": "Subtitle size"
							},
							"Translation": {
								"Text": "Subtitle size"
							},
							"Key": "SubtitleSizeLabel"
						},
						{
							"Source": {
								"Text": "Toggle"
							},
							"Translation": {
								"Text": "Toggle"
							},
							"Key": "WheelToggle"
						},
						{
							"Source": {
								"Text": "Tritanopia"
							},
							"Translation": {
								"Text": "Tritanopia"
							},
							"Key": "Tritanopia"
						},
						{
							"Source": {
								"Text": "UI scale"
							},
							"Translation": {
								"Text": "UI scale"
							},
							"Key": "UIScaleLabel"
						},
						{
							"Source": {
								"Text": "{0}%"
							},
							"Translation": {
								"Text": "{0}%"
							},
							"Key": "PercentFmt"
						}
					]
				},
				{
					"Namespace": "SettingsScreen",
					"Children": [
						{
							"Source": {
								"Text": "Apply"
							},
							"Translation": {
								"Text": "Apply"
							},
							"Key": "Apply"
						},
						{
							"Source": {
								"Text": "Back"
							},
							"Translation": {
								"Text": "Back"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Back (discards unapplied changes)"
							},
							"Translation": {
								"Text": "Back (discards unapplied changes)"
							},
							"Key": "BackHint"
						},
						{
							"Source": {
								"Text": "Controls"
							},
							"Translation": {
								"Text": "Controls"
							},
							"Key": "Controls"
						},
						{
							"Source": {
								"Text": "Defaults"
							},
							"Translation": {
								"Text": "Defaults"
							},
							"Key": "Defaults"
						},
						{
							"Source": {
								"Text": "Revert"
							},
							"Translation": {
								"Text": "Revert"
							},
							"Key": "Revert"
						},
						{
							"Source": {
								"Text": "SETTINGS"
							},
							"Translation": {
								"Text": "SETTINGS"
							},
							"Key": "Title"
						},
						{
							"Source": {
								"Text": "Select"
							},
							"Translation": {
								"Text": "Select"
							},
							"Key": "Select"
						},
						{
							"Source": {
								"Text": "Unapplied changes. Choose Apply to keep them."
							},
							"Translation": {
								"Text": "Unapplied changes. Choose Apply to keep them."
							},
							"Key": "Unapplied"
						}
					]
				},
				{
					"Namespace": "Subtitles",
					"Children": [
						{
							"Source": {
								"Text": "Detective"
							},
							"Translation": {
								"Text": "Detective"
							},
							"Key": "Detective"
						},
						{
							"Source": {
								"Text": "{0}. {1}"
							},
							"Translation": {
								"Text": "{0}. {1}"
							},
							"Key": "ClueFound"
						}
					]
				}
			]
		}
	]
}